<pad>	0
<unk>	0
<s>	0
</s>	0
he	-0
▁t	-1
▁a	-2
▁s	-3
▁w	-4
nd	-5
▁the	-6
ed	-7
▁and	-8
▁to	-9
▁b	-10
in	-11
▁h	-12
▁wa	-13
re	-14
ou	-15
▁f	-16
it	-17
▁T	-18
▁l	-19
▁c	-20
▁d	-21
er	-22
▁he	-23
▁m	-24
▁p	-25
▁was	-26
om	-27
▁o	-28
ay	-29
▁The	-30
ar	-31
is	-32
ing	-33
il	-34
▁g	-35
id	-36
▁S	-37
at	-38
en	-39
▁n	-40
▁sa	-41
▁ha	-42
an	-43
im	-44
or	-45
on	-46
▁it	-47
▁th	-48
▁H	-49
ll	-50
▁"	-51
le	-52
▁her	-53
ot	-54
et	-55
▁She	-56
ir	-57
▁He	-58
▁They	-59
es	-60
▁in	-61
ver	-62
ut	-63
ow	-64
ck	-65
▁L	-66
▁e	-67
▁u	-68
ld	-69
▁y	-70
oo	-71
▁said	-72
ig	-73
ily	-74
▁r	-75
▁be	-76
▁I	-77
am	-78
▁st	-79
ce	-80
ke	-81
▁she	-82
ve	-83
pp	-84
ith	-85
▁with	-86
▁O	-87
▁On	-88
▁on	-89
▁Lily	-90
▁you	-91
▁of	-92
ked	-93
ri	-94
▁so	-95
nt	-96
▁his	-97
▁pl	-98
ad	-99
▁B	-100
very	-101
▁day	-102
▁that	-103
▁up	-104
▁play	-105
▁had	-106
st	-107
▁they	-108
▁we	-109
▁mom	-110
▁M	-111
▁for	-112
el	-113
un	-114
ould	-115
my	-116
▁li	-117
ch	-118
ent	-119
▁happ	-120
▁want	-121
itt	-122
▁sh	-123
out	-124
her	-125
▁do	-126
ly	-127
▁not	-128
ome	-129
se	-130
▁very	-131
ound	-132
end	-133
all	-134
▁wh	-135
ime	-136
ittle	-137
▁k	-138
▁time	-139
▁little	-140
al	-141
▁there	-142
▁A	-143
▁ne	-144
ht	-145
▁re	-146
▁It	-147
▁happy	-148
▁sm	-149
▁big	-150
▁is	-151
▁but	-152
ack	-153
▁an	-154
▁saw	-155
riend	-156
."	-157
▁friend	-158
ry	-159
▁as	-160
ra	-161
ide	-162
▁One	-163
ake	-164
!"	-165
ug	-166
▁Tim	-167
▁loo	-168
ved	-169
▁were	-170
ter	-171
ore	-172
▁Once	-173
▁lo	-174
▁J	-175
ec	-176
▁him	-177
▁too	-178
▁go	-179
▁bo	-180
▁se	-181
irl	-182
▁are	-183
▁j	-184
ard	-185
▁wanted	-186
ill	-187
▁girl	-188
▁upon	-189
▁them	-190
▁out	-191
▁Tom	-192
▁at	-193
ur	-194
ind	-195
▁their	-196
fu	-197
▁sp	-198
▁Ben	-199
way	-200
▁smil	-201
▁did	-202
▁could	-203
hen	-204
▁have	-205
ain	-206
art	-207
▁ex	-208
hed	-209
rom	-210
▁went	-211
▁ar	-212
ic	-213
▁can	-214
▁W	-215
lp	-216
ful	-217
ood	-218
?"	-219
hing	-220
▁friends	-221
▁nam	-222
▁But	-223
ight	-224
▁all	-225
▁kn	-226
▁help	-227
um	-228
ark	-229
one	-230
▁back	-231
▁say	-232
You	-233
▁fun	-234
▁cl	-235
are	-236
▁no	-237
▁le	-238
▁Timmy	-239
op	-240
▁smiled	-241
▁sc	-242
▁named	-243
▁al	-244
oug	-245
▁loved	-246
side	-247
elt	-248
▁man	-249
▁asked	-250
ick	-251
▁toy	-252
▁like	-253
▁fe	-254
▁felt	-255
▁looked	-256
▁some	-257
▁see	-258
▁around	-259
▁me	-260
ame	-261
omet	-262
▁ro	-263
▁br	-264
ure	-265
▁bir	-266
get	-267
ice	-268
▁boy	-269
▁would	-270
▁start	-271
ong	-272
ss	-273
▁bird	-274
▁somet	-275
▁fa	-276
dd	-277
ings	-278
▁wor	-279
▁ag	-280
▁what	-281
▁Mom	-282
ade	-283
▁make	-284
king	-285
,"	-286
ie	-287
own	-288
▁tre	-289
▁ran	-290
gether	-291
▁You	-292
▁away	-293
ag	-294
ared	-295
▁says	-296
▁started	-297
oud	-298
if	-299
▁made	-300
▁car	-301
▁something	-302
▁together	-303
ited	-304
ther	-305
▁park	-306
▁co	-307
▁sad	-308
▁other	-309
▁new	-310
▁E	-311
▁exc	-312
▁put	-313
▁from	-314
▁pr	-315
ell	-316
▁la	-317
▁hug	-318
ble	-319
ook	-320
▁mu	-321
ach	-322
▁again	-323
▁home	-324
▁when	-325
▁F	-326
▁good	-327
ep	-328
hat	-329
▁who	-330
est	-331
ried	-332
▁found	-333
▁fl	-334
▁then	-335
▁ch	-336
▁dec	-337
pped	-338
▁wal	-339
as	-340
▁D	-341
▁get	-342
qu	-343
▁playing	-344
ought	-345
pl	-346
ally	-347
▁sw	-348
▁Su	-349
ous	-350
nn	-351
▁things	-352
▁excited	-353
▁liked	-354
▁got	-355
uck	-356
ro	-357
▁Sam	-358
ided	-359
▁decided	-360
▁bl	-361
ave	-362
▁came	-363
▁every	-364
ara	-365
▁your	-366
ax	-367
▁v	-368
▁scared	-369
▁Ann	-370
▁one	-371
ust	-372
▁dog	-373
▁down	-374
ouse	-375
ny	-376
▁find	-377
▁care	-378
▁bec	-379
ist	-380
▁than	-381
▁feel	-382
ap	-383
▁Sara	-384
▁dad	-385
▁ab	-386
▁my	-387
▁ke	-388
▁look	-389
our	-390
▁Anna	-391
▁will	-392
arn	-393
▁gr	-394
▁Max	-395
nder	-396
▁gra	-397
ways	-398
ess	-399
▁didn	-400
▁po	-401
fe	-402
▁always	-403
▁about	-404
▁took	-405
ant	-406
bb	-407
▁lot	-408
▁mommy	-409
▁toys	-410
▁kne	-411
ers	-412
ise	-413
▁So	-414
▁bu	-415
▁outside	-416
ite	-417
▁tree	-418
▁thought	-419
▁ball	-420
▁more	-421
eci	-422
ened	-423
ched	-424
▁ta	-425
▁old	-426
▁ho	-427
▁learn	-428
ret	-429
▁int	-430
ged	-431
▁When	-432
▁pu	-433
▁know	-434
▁Jo	-435
▁laug	-436
ecial	-437
▁special	-438
▁take	-439
▁sor	-440
dden	-441
▁cat	-442
▁knew	-443
ive	-444
▁Her	-445
▁pe	-446
ia	-447
▁any	-448
ddenly	-449
fter	-450
▁tr	-451
▁how	-452
au	-453
ma	-454
▁show	-455
ink	-456
▁sorry	-457
▁tw	-458
▁Jack	-459
▁much	-460
▁run	-461
ish	-462
and	-463
▁Every	-464
▁hand	-465
▁sl	-466
▁house	-467
ven	-468
▁or	-469
▁op	-470
▁sk	-471
▁mo	-472
▁clo	-473
▁sun	-474
▁into	-475
▁tried	-476
▁inside	-477
ate	-478
▁told	-479
▁water	-480
▁this	-481
▁en	-482
ank	-483
▁proud	-484
ump	-485
▁if	-486
▁qu	-487
▁couldn	-488
▁over	-489
dy	-490
▁gave	-491
▁heard	-492
by	-493
▁never	-494
▁each	-495
ace	-496
▁room	-497
ty	-498
here	-499
▁expl	-500
▁Suddenly	-501
▁eat	-502
▁We	-503
other	-504
ause	-505
▁pick	-506
ion	-507
▁pret	-508
▁played	-509
ge	-510
etter	-511
▁Then	-512
▁just	-513
▁hugged	-514
ak	-515
▁gre	-516
▁Mia	-517
▁off	-518
▁com	-519
▁wat	-520
oth	-521
▁box	-522
▁nice	-523
▁From	-524
ue	-525
▁str	-526
▁need	-527
▁because	-528
▁His	-529
ile	-530
▁many	-531
▁And	-532
▁fo	-533
uc	-534
▁jo	-535
▁small	-536
▁bear	-537
iz	-538
ving	-539
▁long	-540
gry	-541
sed	-542
ine	-543
imal	-544
ort	-545
▁animal	-546
▁sn	-547
ough	-548
▁try	-549
▁unt	-550
sel	-551
ild	-552
urt	-553
▁C	-554
▁until	-555
▁learned	-556
▁kind	-557
▁im	-558
▁â	-559
▁love	-560
▁better	-561
ft	-562
▁flow	-563
▁call	-564
▁don	-565
▁end	-566
▁ad	-567
▁best	-568
vent	-569
Yes	-570
ars	-571
urp	-572
ady	-573
em	-574
ream	-575
aut	-576
urn	-577
▁cle	-578
ves	-579
arden	-580
▁garden	-581
▁fast	-582
▁cu	-583
▁careful	-584
▁beaut	-585
lly	-586
ber	-587
pt	-588
▁even	-589
▁bra	-590
ies	-591
▁fi	-592
▁thanked	-593
▁che	-594
▁laughed	-595
▁sky	-596
▁by	-597
▁jump	-598
▁gl	-599
ase	-600
self	-601
▁loud	-602
▁te	-603
Th	-604
iny	-605
▁way	-606
wn	-607
▁beauti	-608
▁come	-609
▁list	-610
lew	-611
▁beautiful	-612
▁wo	-613
▁hard	-614
▁lots	-615
▁ra	-616
▁animals	-617
▁still	-618
▁fam	-619
▁hurt	-620
▁P	-621
▁under	-622
▁Joh	-623
ect	-624
ning	-625
▁stay	-626
▁let	-627
ct	-628
▁both	-629
sh	-630
hes	-631
be	-632
▁safe	-633
ool	-634
ree	-635
▁col	-636
▁two	-637
▁bad	-638
▁book	-639
It	-640
▁imp	-641
▁rem	-642
ople	-643
ane	-644
▁lived	-645
▁As	-646
kay	-647
ock	-648
ucy	-649
▁walked	-650
ast	-651
▁brave	-652
▁su	-653
urpr	-654
▁Lucy	-655
▁should	-656
▁its	-657
ob	-658
▁angry	-659
ished	-660
▁surpr	-661
▁family	-662
ress	-663
igh	-664
▁people	-665
▁flew	-666
▁called	-667
▁After	-668
▁red	-669
No	-670
▁stor	-671
ip	-672
▁fin	-673
▁soon	-674
Let	-675
▁kept	-676
led	-677
▁fore	-678
fore	-679
▁dan	-680
▁fly	-681
▁share	-682
xt	-683
▁Mommy	-684
▁John	-685
ised	-686
dded	-687
▁pic	-688
▁door	-689
▁going	-690
▁G	-691
▁pretty	-692
▁keep	-693
▁Dad	-694
▁clean	-695
▁now	-696
▁dra	-697
▁rock	-698
ummy	-699
▁advent	-700
ary	-701
▁noise	-702
▁shiny	-703
▁opened	-704
age	-705
▁wind	-706
▁doll	-707
▁cry	-708
▁explore	-709
ied	-710
▁con	-711
▁before	-712
▁ide	-713
illy	-714
▁real	-715
▁sto	-716
so	-717
What	-718
▁ground	-719
▁also	-720
les	-721
▁turn	-722
TM	-723
▁ey	-724
▁far	-725
▁idea	-726
▁fr	-727
▁nodded	-728
▁Sp	-729
▁color	-730
▁war	-731
▁feeling	-732
▁picked	-733
▁un	-734
imb	-735
th	-736
oy	-737
▁walking	-738
▁next	-739
thing	-740
▁Bob	-741
ture	-742
▁climb	-743
▁has	-744
▁ma	-745
▁while	-746
▁thr	-747
eet	-748
▁adventure	-749
▁bed	-750
▁smile	-751
kes	-752
That	-753
aybe	-754
iced	-755
ger	-756
Thank	-757
ious	-758
▁being	-759
▁dif	-760
▁clos	-761
▁food	-762
▁wr	-763
ted	-764
joy	-765
▁picture	-766
▁give	-767
▁N	-768
▁think	-769
▁looking	-770
▁del	-771
ff	-772
▁truck	-773
ac	-774
▁wait	-775
▁eyes	-776
ught	-777
▁tow	-778
ting	-779
▁repl	-780
▁bro	-781
▁stopped	-782
▁listen	-783
▁after	-784
▁bre	-785
▁walk	-786
▁vo	-787
▁own	-788
▁great	-789
ember	-790
▁wonder	-791
▁Spot	-792
▁hands	-793
▁shout	-794
▁head	-795
▁import	-796
▁ever	-797
▁enjoy	-798
▁flowers	-799
▁noticed	-800
▁Sue	-801
bbit	-802
▁forest	-803
▁blue	-804
ized	-805
▁app	-806
▁dis	-807
irst	-808
▁quick	-809
▁near	-810
▁de	-811
able	-812
▁important	-813
▁remember	-814
▁fish	-815
▁sound	-816
llow	-817
oon	-818
▁slide	-819
▁replied	-820
▁us	-821
maz	-822
▁ac	-823
▁amaz	-824
▁work	-825
▁rain	-826
lease	-827
▁watch	-828
▁showed	-829
▁rabbit	-830
▁okay	-831
gan	-832
▁tal	-833
bye	-834
bbed	-835
fere	-836
▁ask	-837
▁ru	-838
▁mean	-839
▁differe	-840
▁Sarah	-841
▁right	-842
▁tou	-843
▁ye	-844
day	-845
▁bright	-846
▁watched	-847
▁follow	-848
▁strong	-849
▁everyone	-850
We	-851
▁stick	-852
▁squ	-853
▁mor	-854
▁use	-855
▁been	-856
▁voice	-857
ered	-858
▁quickly	-859
▁tra	-860
▁our	-861
ath	-862
▁where	-863
▁yell	-864
▁different	-865
▁Jane	-866
▁child	-867
ng	-868
▁boat	-869
▁curi	-870
▁sure	-871
▁became	-872
▁goodbye	-873
▁place	-874
▁face	-875
ange	-876
▁hop	-877
▁Th	-878
▁high	-879
Look	-880
▁am	-881
▁closer	-882
aught	-883
▁store	-884
▁warm	-885
▁does	-886
▁cr	-887
▁dress	-888
unny	-889
▁mag	-890
▁curious	-891
ila	-892
▁Joe	-893
▁cook	-894
▁bel	-895
▁forg	-896
▁tell	-897
▁fav	-898
ndma	-899
ount	-900
co	-901
▁three	-902
ass	-903
leep	-904
▁night	-905
▁open	-906
▁cake	-907
more	-908
▁here	-909
▁block	-910
▁anymore	-911
ull	-912
▁Lila	-913
itc	-914
▁first	-915
▁pull	-916
iss	-917
ached	-918
▁z	-919
ired	-920
imes	-921
▁butter	-922
orn	-923
▁sweet	-924
▁pain	-925
▁grabbed	-926
▁kid	-927
▁In	-928
Can	-929
isy	-930
▁mon	-931
▁only	-932
▁lea	-933
▁fell	-934
▁ba	-935
▁Everyone	-936
▁birds	-937
▁cont	-938
▁jumped	-939
▁bit	-940
▁glad	-941
itchen	-942
▁kitchen	-943
▁sand	-944
▁That	-945
▁sees	-946
▁helped	-947
▁fire	-948
▁per	-949
▁flo	-950
▁stop	-951
▁happened	-952
▁sing	-953
▁grass	-954
▁bunny	-955
▁shouted	-956
▁tri	-957
nts	-958
▁Let	-959
▁story	-960
▁dr	-961
air	-962
▁Do	-963
▁reached	-964
ppy	-965
▁beh	-966
▁yummy	-967
▁brother	-968
▁realized	-969
Mom	-970
▁lady	-971
▁Tommy	-972
▁mum	-973
▁having	-974
ey	-975
▁prin	-976
ins	-977
▁favor	-978
▁mess	-979
▁cre	-980
▁draw	-981
▁favorite	-982
▁game	-983
▁rest	-984
▁hat	-985
▁ate	-986
▁less	-987
▁through	-988
▁soft	-989
akes	-990
▁underst	-991
▁pare	-992
zy	-993
▁thing	-994
▁really	-995
ather	-996
▁ready	-997
where	-998
▁began	-999
▁pretend	-1000
▁world	-1001
▁Can	-1002
▁himself	-1003
▁looks	-1004
ken	-1005
▁magic	-1006
▁pap	-1007
fully	-1008
▁making	-1009
▁done	-1010
▁butterf	-1011
▁coming	-1012
ater	-1013
▁cut	-1014
▁duck	-1015
▁pond	-1016
▁kids	-1017
▁waved	-1018
▁why	-1019
▁prom	-1020
▁fro	-1021
▁mouse	-1022
▁tired	-1023
▁fix	-1024
ster	-1025
▁worry	-1026
olly	-1027
▁part	-1028
▁cars	-1029
▁delic	-1030
▁ste	-1031
▁Fin	-1032
▁name	-1033
▁flower	-1034
ign	-1035
▁fill	-1036
Wow	-1037
▁touch	-1038
aisy	-1039
▁funny	-1040
▁catch	-1041
eddy	-1042
bo	-1043
▁used	-1044
▁Sally	-1045
▁seen	-1046
ient	-1047
▁hair	-1048
▁tast	-1049
▁top	-1050
▁parents	-1051
rel	-1052
▁another	-1053
▁hopped	-1054
▁hold	-1055
▁cried	-1056
iver	-1057
oney	-1058
▁blocks	-1059
mer	-1060
▁doing	-1061
▁cool	-1062
".	-1063
▁surprise	-1064
▁light	-1065
hy	-1066
▁green	-1067
▁thank	-1068
▁lesson	-1069
ation	-1070
▁read	-1071
▁din	-1072
▁floor	-1073
▁wood	-1074
▁gi	-1075
▁dri	-1076
Don	-1077
▁full	-1078
ards	-1079
▁worked	-1080
▁running	-1081
▁trees	-1082
▁window	-1083
▁years	-1084
▁dro	-1085
▁cra	-1086
▁-	-1087
▁dark	-1088
▁behind	-1089
▁spot	-1090
▁smell	-1091
▁wished	-1092
▁likes	-1093
▁paper	-1094
▁yellow	-1095
ued	-1096
▁swim	-1097
andy	-1098
ren	-1099
▁happily	-1100
▁bag	-1101
▁bow	-1102
ul	-1103
▁sat	-1104
▁sho	-1105
▁sleep	-1106
ely	-1107
aring	-1108
▁surprised	-1109
▁Daisy	-1110
us	-1111
▁frog	-1112
▁Em	-1113
▁swing	-1114
▁set	-1115
▁butterfly	-1116
ike	-1117
▁carefully	-1118
TMs	-1119
▁Jim	-1120
▁lost	-1121
▁slow	-1122
▁held	-1123
▁remembered	-1124
▁Benny	-1125
uff	-1126
▁cold	-1127
▁hole	-1128
ello	-1129
▁ice	-1130
Hello	-1131
▁laugh	-1132
rew	-1133
▁buy	-1134
▁needed	-1135
▁At	-1136
▁perf	-1137
▁left	-1138
ons	-1139
▁move	-1140
cess	-1141
▁anything	-1142
reed	-1143
▁tall	-1144
▁dream	-1145
▁enjoyed	-1146
▁wrong	-1147
▁hear	-1148
▁Billy	-1149
▁arri	-1150
▁Now	-1151
▁fair	-1152
▁books	-1153
▁Finally	-1154
▁followed	-1155
▁air	-1156
▁el	-1157
ross	-1158
▁There	-1159
▁To	-1160
▁children	-1161
▁hun	-1162
▁bus	-1163
▁delicious	-1164
▁Gra	-1165
▁table	-1166
▁finished	-1167
▁friendly	-1168
▁contin	-1169
▁dir	-1170
▁hot	-1171
▁snow	-1172
▁herself	-1173
▁Molly	-1174
ds	-1175
▁hill	-1176
lf	-1177
ens	-1178
▁please	-1179
▁close	-1180
▁understand	-1181
ined	-1182
▁Amy	-1183
sp	-1184
▁hid	-1185
▁cast	-1186
▁arrived	-1187
▁else	-1188
▁wonderful	-1189
▁might	-1190
▁arm	-1191
▁baby	-1192
▁gent	-1193
▁tight	-1194
▁forgot	-1195
ield	-1196
▁bug	-1197
▁colors	-1198
▁rel	-1199
▁broken	-1200
▁build	-1201
av	-1202
ner	-1203
▁gone	-1204
▁able	-1205
▁Jen	-1206
▁yes	-1207
ich	-1208
▁wall	-1209
▁song	-1210
atter	-1211
▁filled	-1212
▁squir	-1213
▁agreed	-1214
▁someone	-1215
▁gu	-1216
▁creat	-1217
▁continued	-1218
room	-1219
asure	-1220
▁count	-1221
▁wants	-1222
ask	-1223
▁pink	-1224
▁squirrel	-1225
▁leaves	-1226
▁This	-1227
▁lion	-1228
▁enough	-1229
ee	-1230
ama	-1231
▁morning	-1232
▁moment	-1233
▁vis	-1234
▁getting	-1235
▁finally	-1236
▁stayed	-1237
▁cookies	-1238
▁break	-1239
app	-1240
shed	-1241
▁beach	-1242
ance	-1243
▁poin	-1244
▁Maybe	-1245
▁few	-1246
▁sometimes	-1247
▁fight	-1248
▁scary	-1249
ced	-1250
red	-1251
ries	-1252
ash	-1253
row	-1254
▁What	-1255
▁dinner	-1256
▁fall	-1257
▁turned	-1258
▁hungry	-1259
gon	-1260
▁mother	-1261
▁grandma	-1262
▁wet	-1263
▁ju	-1264
▁cream	-1265
▁amazing	-1266
▁trying	-1267
apped	-1268
▁perfect	-1269
▁daddy	-1270
▁pi	-1271
▁makes	-1272
▁castle	-1273
key	-1274
▁climbed	-1275
▁others	-1276
oup	-1277
▁pictures	-1278
▁comp	-1279
▁talk	-1280
icy	-1281
amp	-1282
▁mus	-1283
▁met	-1284
▁white	-1285
ere	-1286
▁smiles	-1287
oom	-1288
▁balloon	-1289
▁listened	-1290
man	-1291
▁fur	-1292
▁clot	-1293
oring	-1294
▁alone	-1295
▁Jill	-1296
▁clothes	-1297
lc	-1298
▁tail	-1299
▁pol	-1300
rot	-1301
▁spl	-1302
▁joy	-1303
▁mar	-1304
▁puppy	-1305
ated	-1306
ence	-1307
▁wasn	-1308
▁brought	-1309
▁deep	-1310
▁everything	-1311
▁sear	-1312
▁strange	-1313
Oh	-1314
▁pet	-1315
ctor	-1316
ister	-1317
der	-1318
▁sit	-1319
▁spark	-1320
▁woods	-1321
▁grow	-1322
▁sail	-1323
▁pulled	-1324
ling	-1325
ott	-1326
▁won	-1327
eter	-1328
▁asks	-1329
▁ride	-1330
▁plan	-1331
▁fox	-1332
▁danger	-1333
▁pie	-1334
▁roll	-1335
uffy	-1336
▁treat	-1337
▁visit	-1338
▁leave	-1339
os	-1340
med	-1341
▁pat	-1342
This	-1343
ucky	-1344
▁amazed	-1345
▁music	-1346
▁waited	-1347
me	-1348
▁hide	-1349
▁Soon	-1350
But	-1351
▁towards	-1352
▁teddy	-1353
ang	-1354
ever	-1355
ower	-1356
▁pre	-1357
▁field	-1358
▁land	-1359
▁flying	-1360
▁pen	-1361
zz	-1362
▁All	-1363
▁silly	-1364
▁shared	-1365
▁runs	-1366
ained	-1367
▁owner	-1368
ape	-1369
▁Daddy	-1370
▁qui	-1371
▁cloud	-1372
▁living	-1373
ugg	-1374
ames	-1375
▁job	-1376
▁belie	-1377
▁promised	-1378
▁side	-1379
igg	-1380
▁lake	-1381
▁moral	-1382
gs	-1383
orm	-1384
ol	-1385
cket	-1386
▁thinks	-1387
▁Mama	-1388
Maybe	-1389
▁sec	-1390
ope	-1391
▁paint	-1392
▁sister	-1393
thy	-1394
▁quiet	-1395
ises	-1396
▁party	-1397
▁Mary	-1398
Okay	-1399
ually	-1400
▁must	-1401
avy	-1402
▁race	-1403
▁wear	-1404
cle	-1405
▁money	-1406
sw	-1407
▁worried	-1408
ased	-1409
▁answ	-1410
▁pot	-1411
▁slowly	-1412
▁colorful	-1413
▁faster	-1414
unch	-1415
▁ow	-1416
eces	-1417
▁bran	-1418
▁bott	-1419
▁grate	-1420
▁dance	-1421
▁pieces	-1422
▁welc	-1423
▁broke	-1424
▁cup	-1425
ix	-1426
▁gif	-1427
▁bigger	-1428
▁such	-1429
▁grateful	-1430
ze	-1431
ph	-1432
▁snack	-1433
▁reach	-1434
fort	-1435
▁Fl	-1436
▁train	-1437
▁cho	-1438
▁Mr	-1439
▁blank	-1440
▁monster	-1441
▁pro	-1442
▁join	-1443
▁plant	-1444
▁black	-1445
▁candy	-1446
less	-1447
▁win	-1448
▁river	-1449
▁scream	-1450
ire	-1451
ear	-1452
uit	-1453
▁princess	-1454
▁blanket	-1455
▁treasure	-1456
▁smart	-1457
▁ve	-1458
▁ele	-1459
▁magical	-1460
▁stu	-1461
▁Just	-1462
▁bike	-1463
▁dangerous	-1464
▁dragon	-1465
▁monkey	-1466
▁across	-1467
▁sign	-1468
▁bar	-1469
▁most	-1470
▁everywhere	-1471
▁helping	-1472
▁nap	-1473
outh	-1474
▁farmer	-1475
▁em	-1476
▁mouth	-1477
set	-1478
Why	-1479
▁disapp	-1480
▁Jimmy	-1481
▁pa	-1482
▁je	-1483
▁words	-1484
ipped	-1485
Sure	-1486
▁stre	-1487
ored	-1488
▁dolls	-1489
ming	-1490
eared	-1491
▁threw	-1492
▁stepped	-1493
▁heavy	-1494
Hi	-1495
▁tower	-1496
de	-1497
▁twins	-1498
▁pass	-1499
▁bite	-1500
▁dirty	-1501
▁bee	-1502
▁same	-1503
▁bowl	-1504
▁crying	-1505
TMt	-1506
▁Grandma	-1507
ident	-1508
▁spr	-1509
▁doctor	-1510
▁acc	-1511
▁believe	-1512
▁wouldn	-1513
▁heal	-1514
Mommy	-1515
chool	-1516
▁hig	-1517
▁bath	-1518
▁closed	-1519
bble	-1520
▁carrot	-1521
▁Mum	-1522
▁cour	-1523
▁heart	-1524
cked	-1525
The	-1526
▁buck	-1527
▁stuck	-1528
▁fruit	-1529
▁min	-1530
▁att	-1531
▁school	-1532
▁hoped	-1533
▁teac	-1534
▁brown	-1535
asket	-1536
▁basket	-1537
iting	-1538
▁suddenly	-1539
▁mix	-1540
▁feels	-1541
▁Emma	-1542
▁town	-1543
▁chair	-1544
▁course	-1545
▁eating	-1546
▁clapped	-1547
▁cray	-1548
▁coll	-1549
▁gentle	-1550
▁fairy	-1551
pping	-1552
▁pack	-1553
▁butt	-1554
▁stand	-1555
ventually	-1556
▁drove	-1557
ier	-1558
br	-1559
▁pushed	-1560
ors	-1561
▁welcome	-1562
issed	-1563
▁swings	-1564
ts	-1565
▁higher	-1566
▁Inside	-1567
▁without	-1568
▁neigh	-1569
▁today	-1570
▁pocket	-1571
orrow	-1572
▁hit	-1573
▁pers	-1574
▁teacher	-1575
▁neighb	-1576
ord	-1577
▁games	-1578
ourn	-1579
▁cheered	-1580
▁smo	-1581
ract	-1582
▁wings	-1583
▁piece	-1584
▁forget	-1585
▁explained	-1586
▁ben	-1587
▁journ	-1588
▁longer	-1589
▁free	-1590
▁yard	-1591
▁accident	-1592
ible	-1593
▁corn	-1594
ead	-1595
▁dry	-1596
ho	-1597
cy	-1598
▁along	-1599
umb	-1600
▁Their	-1601
▁noises	-1602
itting	-1603
ment	-1604
▁sang	-1605
▁neck	-1606
▁late	-1607
▁inst	-1608
▁throw	-1609
▁happen	-1610
▁hugs	-1611
▁young	-1612
▁turns	-1613
▁stories	-1614
phant	-1615
vel	-1616
▁lon	-1617
▁adventures	-1618
▁shoes	-1619
▁miss	-1620
▁singing	-1621
▁upset	-1622
▁trou	-1623
▁apple	-1624
▁sea	-1625
▁well	-1626
▁key	-1627
▁lonely	-1628
▁lunch	-1629
▁secret	-1630
oun	-1631
▁plac	-1632
▁street	-1633
▁belong	-1634
ches	-1635
bby	-1636
▁tom	-1637
▁elephant	-1638
▁dist	-1639
▁fence	-1640
ountain	-1641
▁wish	-1642
▁mine	-1643
▁mat	-1644
ek	-1645
▁year	-1646
▁shap	-1647
▁shook	-1648
▁moved	-1649
▁purp	-1650
▁exploring	-1651
▁nearby	-1652
▁soup	-1653
aughty	-1654
▁star	-1655
▁naughty	-1656
▁wise	-1657
▁owl	-1658
▁bring	-1659
fused	-1660
▁shop	-1661
bow	-1662
▁stars	-1663
▁jar	-1664
▁Sammy	-1665
ocked	-1666
▁Fluffy	-1667
▁inv	-1668
▁Tw	-1669
yard	-1670
▁caught	-1671
Do	-1672
▁exp	-1673
▁whe	-1674
▁backyard	-1675
ward	-1676
▁seemed	-1677
▁dropped	-1678
▁es	-1679
▁ph	-1680
aughter	-1681
▁relie	-1682
▁drink	-1683
▁rocks	-1684
▁bucket	-1685
llo	-1686
ail	-1687
▁des	-1688
▁swam	-1689
▁purple	-1690
▁farm	-1691
▁resp	-1692
ces	-1693
▁taking	-1694
adow	-1695
▁Thank	-1696
▁mail	-1697
▁orange	-1698
ions	-1699
▁past	-1700
sy	-1701
▁though	-1702
▁cow	-1703
▁shapes	-1704
col	-1705
▁woke	-1706
▁bench	-1707
ung	-1708
▁sounds	-1709
ity	-1710
▁af	-1711
▁wondered	-1712
▁tiny	-1713
▁fit	-1714
▁busy	-1715
▁rainbow	-1716
▁sitting	-1717
▁ob	-1718
▁nest	-1719
▁Later	-1720
▁nose	-1721
▁daughter	-1722
▁mark	-1723
▁mad	-1724
ese	-1725
▁takes	-1726
▁kite	-1727
▁cou	-1728
to	-1729
▁holding	-1730
read	-1731
fish	-1732
Lily	-1733
▁juice	-1734
▁comes	-1735
thday	-1736
og	-1737
▁nothing	-1738
▁coat	-1739
▁pig	-1740
▁arms	-1741
ining	-1742
▁cir	-1743
▁branch	-1744
▁With	-1745
idge	-1746
▁Ell	-1747
raid	-1748
▁relieved	-1749
▁mil	-1750
cing	-1751
▁afraid	-1752
pper	-1753
▁driver	-1754
vered	-1755
▁forever	-1756
ose	-1757
▁spoon	-1758
▁Al	-1759
▁cute	-1760
▁sick	-1761
▁carry	-1762
▁gift	-1763
ale	-1764
▁boun	-1765
Of	-1766
▁promise	-1767
▁peace	-1768
▁lift	-1769
sting	-1770
ours	-1771
▁patient	-1772
▁huge	-1773
▁act	-1774
▁touched	-1775
▁king	-1776
▁Jenny	-1777
▁round	-1778
▁Come	-1779
sc	-1780
▁birthday	-1781
▁fing	-1782
unt	-1783
▁hello	-1784
cer	-1785
▁letter	-1786
▁Tweet	-1787
let	-1788
▁sunny	-1789
▁intere	-1790
▁exciting	-1791
▁grab	-1792
▁bush	-1793
▁cheese	-1794
eth	-1795
▁laughing	-1796
▁onto	-1797
▁days	-1798
board	-1799
▁band	-1800
▁journey	-1801
▁creature	-1802
▁gigg	-1803
▁Wh	-1804
▁disco	-1805
ittens	-1806
▁bread	-1807
ped	-1808
▁ret	-1809
▁imag	-1810
arp	-1811
Hey	-1812
shine	-1813
▁kick	-1814
▁life	-1815
gged	-1816
▁power	-1817
▁hope	-1818
▁craw	-1819
▁shell	-1820
▁swimming	-1821
▁cozy	-1822
▁suc	-1823
▁inc	-1824
▁mist	-1825
▁bottle	-1826
▁Emily	-1827
gg	-1828
▁sharp	-1829
▁wra	-1830
▁milk	-1831
ness	-1832
▁whist	-1833
▁instead	-1834
▁comfort	-1835
▁return	-1836
▁watching	-1837
▁spin	-1838
▁accidentally	-1839
alm	-1840
▁ear	-1841
▁sunshine	-1842
pa	-1843
ten	-1844
▁Ch	-1845
▁eas	-1846
▁cave	-1847
▁spo	-1848
▁pudd	-1849
▁puts	-1850
▁pointed	-1851
▁gives	-1852
▁talked	-1853
▁lucky	-1854
▁collect	-1855
▁honey	-1856
itch	-1857
▁gather	-1858
▁smiling	-1859
▁road	-1860
▁bought	-1861
▁hor	-1862
▁anyone	-1863
▁ce	-1864
▁ent	-1865
▁later	-1866
▁searched	-1867
▁sandw	-1868
▁fan	-1869
ball	-1870
round	-1871
itten	-1872
▁apples	-1873
els	-1874
blem	-1875
irt	-1876
▁problem	-1877
ize	-1878
▁meet	-1879
▁mach	-1880
▁wom	-1881
▁woman	-1882
▁loves	-1883
▁interesting	-1884
œI	-1885
Good	-1886
eb	-1887
▁healthy	-1888
▁kiss	-1889
▁pres	-1890
▁plane	-1891
▁tasty	-1892
ove	-1893
▁ducks	-1894
▁pile	-1895
ub	-1896
▁wide	-1897
amed	-1898
ont	-1899
▁vill	-1900
▁adm	-1901
▁eag	-1902
▁crayons	-1903
ndpa	-1904
▁clever	-1905
erly	-1906
▁trouble	-1907
▁prot	-1908
▁matter	-1909
▁spid	-1910
aur	-1911
▁storm	-1912
▁person	-1913
▁zoom	-1914
owed	-1915
▁path	-1916
▁rope	-1917
cks	-1918
▁clouds	-1919
▁feather	-1920
▁pill	-1921
▁pop	-1922
▁shining	-1923
▁hon	-1924
▁protect	-1925
▁smelled	-1926
▁front	-1927
▁button	-1928
▁spotted	-1929
▁How	-1930
▁screamed	-1931
▁pract	-1932
▁zoo	-1933
▁present	-1934
▁Jake	-1935
▁minut	-1936
▁mud	-1937
▁respect	-1938
Come	-1939
▁val	-1940
▁ap	-1941
▁danced	-1942
▁Somet	-1943
▁saf	-1944
▁par	-1945
▁organ	-1946
▁quest	-1947
▁cheer	-1948
▁which	-1949
ond	-1950
▁puzz	-1951
▁appeared	-1952
▁myster	-1953
▁teach	-1954
▁seat	-1955
isa	-1956
▁snowman	-1957
▁St	-1958
▁thin	-1959
ert	-1960
▁snake	-1961
▁asleep	-1962
▁lovely	-1963
▁sur	-1964
▁Together	-1965
▁wild	-1966
▁answer	-1967
epend	-1968
▁neighbor	-1969
▁places	-1970
▁horse	-1971
▁bark	-1972
▁Mittens	-1973
▁gently	-1974
▁wearing	-1975
▁goes	-1976
oose	-1977
▁search	-1978
▁giant	-1979
▁whole	-1980
▁splas	-1981
▁med	-1982
▁impress	-1983
up	-1984
▁corner	-1985
▁dirt	-1986
▁tries	-1987
▁shr	-1988
ular	-1989
een	-1990
▁Lisa	-1991
ato	-1992
▁trip	-1993
▁confused	-1994
▁live	-1995
▁rolled	-1996
▁di	-1997
▁mind	-1998
nic	-1999
▁tasted	-2000
▁slid	-2001
cean	-2002
▁supp	-2003
▁ocean	-2004
▁card	-2005
▁ash	-2006
▁forgive	-2007
▁picnic	-2008
▁Go	-2009
▁Le	-2010
▁ca	-2011
▁rude	-2012
▁ser	-2013
▁drive	-2014
▁teeth	-2015
▁machine	-2016
ssed	-2017
▁spent	-2018
itty	-2019
▁phone	-2020
▁oven	-2021
▁pour	-2022
▁last	-2023
▁pan	-2024
la	-2025
▁calm	-2026
▁pretended	-2027
ex	-2028
▁delight	-2029
izz	-2030
▁feet	-2031
▁cookie	-2032
▁spider	-2033
▁ring	-2034
▁furry	-2035
▁faces	-2036
▁lay	-2037
▁worm	-2038
unk	-2039
▁rec	-2040
▁Peter	-2041
umber	-2042
▁lad	-2043
▁Be	-2044
▁helpful	-2045
▁chick	-2046
▁wip	-2047
▁eventually	-2048
▁wave	-2049
▁sal	-2050
▁mountain	-2051
▁emb	-2052
▁rob	-2053
▁ban	-2054
▁talking	-2055
▁shy	-2056
▁fold	-2057
ones	-2058
Tom	-2059
▁tomorrow	-2060
▁tid	-2061
▁cart	-2062
▁tun	-2063
▁chocol	-2064
▁sel	-2065
▁bubble	-2066
▁remind	-2067
ife	-2068
▁spread	-2069
▁coin	-2070
arge	-2071
▁village	-2072
▁ign	-2073
▁push	-2074
▁foot	-2075
▁couch	-2076
▁ladder	-2077
▁write	-2078
▁fighting	-2079
▁Sometimes	-2080
ighed	-2081
▁treats	-2082
▁blew	-2083
▁Little	-2084
▁smooth	-2085
▁building	-2086
▁chased	-2087
▁tool	-2088
▁wore	-2089
▁stret	-2090
arra	-2091
per	-2092
lex	-2093
▁embarra	-2094
▁bugs	-2095
▁puddle	-2096
▁hiding	-2097
▁pool	-2098
▁robot	-2099
▁'	-2100
▁Teddy	-2101
▁waiting	-2102
▁knee	-2103
▁neckl	-2104
▁cross	-2105
not	-2106
▁stir	-2107
My	-2108
▁finish	-2109
oph	-2110
▁bell	-2111
▁coo	-2112
▁step	-2113
als	-2114
mo	-2115
▁songs	-2116
▁shelf	-2117
▁maybe	-2118
▁whenever	-2119
▁ant	-2120
ator	-2121
▁cannot	-2122
▁Mummy	-2123
▁selfish	-2124
▁Sus	-2125
▁Everywhere	-2126
▁string	-2127
▁taste	-2128
ult	-2129
▁chocolate	-2130
▁stra	-2131
▁paw	-2132
▁hum	-2133
▁net	-2134
▁ple	-2135
lebr	-2136
▁rep	-2137
▁spe	-2138
▁sack	-2139
▁sol	-2140
▁fixed	-2141
▁scar	-2142
▁large	-2143
box	-2144
▁celebr	-2145
▁leaf	-2146
▁tidy	-2147
umpy	-2148
▁wash	-2149
▁banan	-2150
▁barked	-2151
▁stone	-2152
old	-2153
▁spray	-2154
▁gen	-2155
▁Bu	-2156
Please	-2157
▁cloth	-2158
▁crab	-2159
▁Johnn	-2160
▁peaceful	-2161
▁colour	-2162
ungle	-2163
▁Please	-2164
oin	-2165
▁hel	-2166
ird	-2167
▁jungle	-2168
▁deter	-2169
ush	-2170
▁missed	-2171
St	-2172
iger	-2173
arm	-2174
▁honest	-2175
▁embarrassed	-2176
▁Johnny	-2177
▁determ	-2178
▁landed	-2179
▁bat	-2180
▁Some	-2181
▁decor	-2182
▁jumping	-2183
elly	-2184
▁forward	-2185
▁necklace	-2186
airs	-2187
dge	-2188
▁trust	-2189
▁Alice	-2190
▁hears	-2191
▁sticks	-2192
▁shirt	-2193
▁creative	-2194
orry	-2195
▁sharing	-2196
▁moon	-2197
▁success	-2198
▁knocked	-2199
aking	-2200
▁carrots	-2201
▁disappoin	-2202
most	-2203
▁tea	-2204
getable	-2205
▁Even	-2206
▁stood	-2207
▁whis	-2208
▁gener	-2209
▁meadow	-2210
ying	-2211
▁vegetable	-2212
▁bal	-2213
▁While	-2214
▁meant	-2215
▁Don	-2216
▁breath	-2217
▁tightly	-2218
▁legs	-2219
▁ashamed	-2220
ned	-2221
▁almost	-2222
▁tells	-2223
▁emp	-2224
▁plate	-2225
▁sour	-2226
dle	-2227
▁gray	-2228
▁empty	-2229
ground	-2230
▁grew	-2231
▁pillow	-2232
ony	-2233
▁splash	-2234
▁Bo	-2235
▁gas	-2236
▁sheep	-2237
▁ber	-2238
▁whistle	-2239
▁carried	-2240
ian	-2241
▁understood	-2242
den	-2243
▁yelled	-2244
▁Why	-2245
▁lem	-2246
ustr	-2247
▁nods	-2248
▁snacks	-2249
vous	-2250
▁hours	-2251
▁nut	-2252
▁save	-2253
▁jew	-2254
▁disappointed	-2255
arl	-2256
ital	-2257
▁police	-2258
ets	-2259
▁these	-2260
▁hosp	-2261
▁kitten	-2262
▁gold	-2263
ork	-2264
Where	-2265
▁hospital	-2266
▁sparkly	-2267
▁ship	-2268
erp	-2269
hin	-2270
ina	-2271
▁pay	-2272
urse	-2273
▁bored	-2274
▁generous	-2275
▁hidden	-2276
▁taught	-2277
▁frustr	-2278
▁line	-2279
▁Leo	-2280
▁standing	-2281
▁scarf	-2282
▁rad	-2283
▁test	-2284
iff	-2285
▁hur	-2286
▁blow	-2287
▁pizz	-2288
▁returned	-2289
▁chew	-2290
▁group	-2291
▁minutes	-2292
▁waves	-2293
▁plants	-2294
▁knowing	-2295
▁mysterious	-2296
▁shore	-2297
▁polite	-2298
▁bedroom	-2299
▁sighed	-2300
▁glass	-2301
▁pri	-2302
▁easy	-2303
▁seek	-2304
▁Mark	-2305
▁seed	-2306
▁wolf	-2307
Stop	-2308
fl	-2309
▁determined	-2310
▁powerful	-2311
kin	-2312
▁puzzle	-2313
▁thankful	-2314
▁pir	-2315
▁sandwich	-2316
▁class	-2317
▁ner	-2318
▁sleepy	-2319
▁Br	-2320
▁Susie	-2321
▁passed	-2322
▁fig	-2323
▁prince	-2324
▁drew	-2325
▁finger	-2326
▁jelly	-2327
▁pizza	-2328
▁nervous	-2329
▁gun	-2330
▁Bl	-2331
▁frustrated	-2332
▁spicy	-2333
▁fancy	-2334
af	-2335
▁bridge	-2336
▁match	-2337
▁messy	-2338
▁spoil	-2339
aul	-2340
▁fear	-2341
▁sold	-2342
▁gate	-2343
work	-2344
▁lock	-2345
▁tick	-2346
osaur	-2347
▁feed	-2348
▁mot	-2349
▁kissed	-2350
▁wis	-2351
▁reg	-2352
▁closet	-2353
▁poor	-2354
▁av	-2355
▁gathered	-2356
▁excite	-2357
▁hang	-2358
▁esc	-2359
ote	-2360
▁grumpy	-2361
▁circ	-2362
▁yourself	-2363
uce	-2364
ano	-2365
erpill	-2366
▁caterpill	-2367
oop	-2368
▁pin	-2369
▁flag	-2370
ella	-2371
iddle	-2372
▁answered	-2373
▁van	-2374
▁dinosaur	-2375
Are	-2376
issors	-2377
▁cries	-2378
▁often	-2379
gly	-2380
▁twirl	-2381
itter	-2382
selves	-2383
sist	-2384
▁hopping	-2385
▁chest	-2386
▁tears	-2387
▁scissors	-2388
pack	-2389
mb	-2390
▁ugly	-2391
▁Dan	-2392
Sorry	-2393
▁mummy	-2394
▁Today	-2395
▁burn	-2396
Ben	-2397
▁deer	-2398
▁drop	-2399
izzy	-2400
▁scr	-2401
illed	-2402
ensive	-2403
▁fil	-2404
▁lit	-2405
▁cand	-2406
▁working	-2407
▁middle	-2408
▁saved	-2409
▁excitement	-2410
era	-2411
▁caterpillar	-2412
▁expensive	-2413
▁taken	-2414
▁ok	-2415
▁wagged	-2416
▁ones	-2417
▁pleased	-2418
▁true	-2419
▁crown	-2420
▁vase	-2421
▁boring	-2422
▁spend	-2423
▁leg	-2424
que	-2425
oof	-2426
▁picks	-2427
ugar	-2428
▁tent	-2429
▁asking	-2430
ual	-2431
body	-2432
ates	-2433
▁cage	-2434
▁brush	-2435
▁vegetables	-2436
▁Bobby	-2437
▁mistake	-2438
ecially	-2439
Who	-2440
▁giggled	-2441
▁cap	-2442
▁tie	-2443
▁boss	-2444
ete	-2445
ser	-2446
▁gets	-2447
▁packed	-2448
▁eld	-2449
light	-2450
▁comfortable	-2451
▁sugar	-2452
▁rocket	-2453
▁stuff	-2454
▁mir	-2455
▁wander	-2456
▁dancing	-2457
pecially	-2458
▁medic	-2459
▁especially	-2460
▁clown	-2461
▁number	-2462
ggs	-2463
▁press	-2464
▁sight	-2465
▁eggs	-2466
▁knight	-2467
iness	-2468
ots	-2469
▁drum	-2470
▁fruits	-2471
▁pus	-2472
▁lying	-2473
▁medicine	-2474
▁walks	-2475
▁sweetie	-2476
aged	-2477
▁Eventually	-2478
▁dest	-2479
▁distance	-2480
ror	-2481
▁Mandy	-2482
▁flut	-2483
▁splashed	-2484
▁fake	-2485
▁glue	-2486
▁bake	-2487
▁No	-2488
▁Blue	-2489
▁bone	-2490
▁disappeared	-2491
▁drawing	-2492
▁week	-2493
▁moving	-2494
▁feathers	-2495
▁lead	-2496
▁become	-2497
▁smelly	-2498
▁clap	-2499
▁pray	-2500
▁change	-2501
▁lemon	-2502
▁lose	-2503
▁twist	-2504
▁licked	-2505
▁moms	-2506
▁fis	-2507
▁dogs	-2508
▁playground	-2509
ory	-2510
ha	-2511
▁mov	-2512
▁If	-2513
▁roar	-2514
▁Fred	-2515
▁calling	-2516
▁lazy	-2517
▁bathroom	-2518
▁elderly	-2519
?".	-2520
▁weak	-2521
yal	-2522
▁Pete	-2523
▁cri	-2524
Now	-2525
▁gar	-2526
▁incred	-2527
▁body	-2528
▁horn	-2529
▁yog	-2530
▁questions	-2531
▁crack	-2532
▁exam	-2533
▁noisy	-2534
▁wrote	-2535
▁add	-2536
▁father	-2537
▁nod	-2538
▁yours	-2539
▁mirror	-2540
elp	-2541
uggest	-2542
ating	-2543
▁skipped	-2544
▁suggest	-2545
▁mic	-2546
▁eager	-2547
▁fluffy	-2548
eez	-2549
▁dish	-2550
▁ed	-2551
▁sell	-2552
▁Ellie	-2553
▁wheel	-2554
▁ext	-2555
▁loyal	-2556
▁lamp	-2557
▁tape	-2558
▁famous	-2559
▁dig	-2560
▁clear	-2561
land	-2562
▁map	-2563
▁rare	-2564
▁march	-2565
▁ruined	-2566
▁rich	-2567
▁ord	-2568
ination	-2569
▁stones	-2570
▁content	-2571
▁End	-2572
▁drank	-2573
▁queen	-2574
▁figure	-2575
▁sailed	-2576
ti	-2577
▁rid	-2578
▁incredible	-2579
▁check	-2580
▁shows	-2581
▁relax	-2582
▁covered	-2583
▁glow	-2584
▁soap	-2585
▁juicy	-2586
▁balls	-2587
▁aw	-2588
ately	-2589
▁ind	-2590
▁decide	-2591
illi	-2592
▁measure	-2593
hip	-2594
▁discovered	-2595
▁shoot	-2596
▁realised	-2597
▁needs	-2598
umbled	-2599
▁team	-2600
▁coins	-2601
▁borrow	-2602
▁boys	-2603
▁swan	-2604
▁cleaned	-2605
▁adventur	-2606
fic	-2607
▁Ella	-2608
Help	-2609
▁Mar	-2610
Well	-2611
▁extra	-2612
cept	-2613
▁straw	-2614
imp	-2615
▁towel	-2616
▁Bella	-2617
asing	-2618
▁tag	-2619
▁branches	-2620
▁chicken	-2621
▁ham	-2622
▁motor	-2623
▁barn	-2624
▁board	-2625
▁fine	-2626
▁offered	-2627
Be	-2628
▁tiger	-2629
▁adventurous	-2630
▁diffic	-2631
▁bubbles	-2632
keep	-2633
▁mod	-2634
▁balance	-2635
▁colourful	-2636
▁joke	-2637
▁Brown	-2638
▁lifted	-2639
ique	-2640
▁thick	-2641
▁eye	-2642
▁toug	-2643
▁bottom	-2644
▁turt	-2645
▁frown	-2646
▁difficult	-2647
▁track	-2648
alous	-2649
▁organized	-2650
▁cover	-2651
rag	-2652
▁jealous	-2653
▁happening	-2654
▁unique	-2655
▁knife	-2656
▁weird	-2657
▁hose	-2658
▁island	-2659
▁fright	-2660
port	-2661
▁Mrs	-2662
▁garage	-2663
cil	-2664
▁Bobo	-2665
▁managed	-2666
▁dolp	-2667
▁pencil	-2668
imed	-2669
ject	-2670
▁hurts	-2671
▁word	-2672
gu	-2673
▁circle	-2674
▁berries	-2675
▁learning	-2676
▁once	-2677
▁cost	-2678
▁tough	-2679
▁crawled	-2680
Me	-2681
▁balloons	-2682
▁saying	-2683
olog	-2684
▁chase	-2685
ured	-2686
▁mighty	-2687
▁Dave	-2688
▁favour	-2689
▁Fr	-2690
▁louder	-2691
iv	-2692
▁kindness	-2693
▁wand	-2694
▁jewel	-2695
▁pointing	-2696
▁Mike	-2697
▁bald	-2698
▁ter	-2699
ready	-2700
keeper	-2701
▁added	-2702
▁shake	-2703
ddy	-2704
▁guess	-2705
lies	-2706
▁Tweety	-2707
▁hunt	-2708
▁apolog	-2709
ages	-2710
▁unus	-2711
▁sil	-2712
▁guit	-2713
alk	-2714
head	-2715
▁ang	-2716
▁spun	-2717
▁fool	-2718
▁batter	-2719
▁harder	-2720
▁favourite	-2721
▁libr	-2722
▁four	-2723
ipper	-2724
▁edge	-2725
▁whale	-2726
▁already	-2727
▁dizzy	-2728
▁unusual	-2729
ipp	-2730
▁norm	-2731
▁valu	-2732
rage	-2733
▁hats	-2734
▁enjoying	-2735
▁belonged	-2736
aw	-2737
▁impressed	-2738
▁smoke	-2739
▁Grandpa	-2740
▁pump	-2741
▁wrapped	-2742
▁grace	-2743
▁market	-2744
▁trucks	-2745
▁cheerful	-2746
uggled	-2747
▁record	-2748
▁giving	-2749
▁strawber	-2750
anged	-2751
▁sword	-2752
▁ref	-2753
▁grand	-2754
▁grown	-2755
ola	-2756
▁normal	-2757
▁hero	-2758
▁trunk	-2759
▁laughs	-2760
▁ears	-2761
▁guitar	-2762
illiant	-2763
▁scare	-2764
▁banana	-2765
▁boxes	-2766
▁loudly	-2767
▁proudly	-2768
▁turtle	-2769
▁brothers	-2770
▁harm	-2771
ature	-2772
▁whisp	-2773
▁brilliant	-2774
▁goat	-2775
Tim	-2776
ilt	-2777
▁choose	-2778
Here	-2779
▁dreamed	-2780
▁Soph	-2781
▁escape	-2782
▁circles	-2783
▁terri	-2784
▁invited	-2785
▁helps	-2786
▁bossy	-2787
ym	-2788
ipe	-2789
▁cab	-2790
▁skin	-2791
▁compet	-2792
▁against	-2793
gy	-2794
ery	-2795
▁melt	-2796
▁pil	-2797
cient	-2798
▁frightened	-2799
▁pee	-2800
▁painting	-2801
▁means	-2802
▁accept	-2803
▁safely	-2804
▁slipped	-2805
▁depend	-2806
▁jack	-2807
▁stubb	-2808
fast	-2809
▁flash	-2810
▁design	-2811
▁cabin	-2812
▁buttons	-2813
erry	-2814
▁birdie	-2815
▁wake	-2816
▁valuable	-2817
▁stream	-2818
ouses	-2819
▁crayon	-2820
▁successful	-2821
▁study	-2822
▁happiness	-2823
▁wrap	-2824
▁Lola	-2825
edient	-2826
▁breakfast	-2827
▁ancient	-2828
▁walls	-2829
▁log	-2830
emo	-2831
▁foolish	-2832
atch	-2833
▁fridge	-2834
orge	-2835
omed	-2836
▁clay	-2837
▁knows	-2838
▁falls	-2839
▁lean	-2840
▁stubborn	-2841
▁Nemo	-2842
▁unl	-2843
▁toast	-2844
▁nicely	-2845
▁My	-2846
▁rough	-2847
ye	-2848
▁cudd	-2849
apping	-2850
▁dreams	-2851
▁shape	-2852
▁houses	-2853
▁space	-2854
▁Ge	-2855
▁fier	-2856
▁delicate	-2857
▁grandpa	-2858
▁movie	-2859
▁bloom	-2860
▁nosy	-2861
▁tomato	-2862
▁obedient	-2863
▁city	-2864
▁icy	-2865
▁competit	-2866
▁office	-2867
az	-2868
laimed	-2869
▁fierce	-2870
ado	-2871
▁fat	-2872
▁mixed	-2873
▁suggested	-2874
▁kinds	-2875
▁mem	-2876
pes	-2877
▁notice	-2878
▁dead	-2879
▁shark	-2880
▁exclaimed	-2881
▁useful	-2882
▁stri	-2883
▁wagon	-2884
▁poured	-2885
▁lights	-2886
▁sounded	-2887
œLet	-2888
ext	-2889
▁cher	-2890
▁wiped	-2891
▁shells	-2892
▁thu	-2893
▁stove	-2894
uth	-2895
▁locked	-2896
▁explored	-2897
▁son	-2898
▁excitedly	-2899
▁tools	-2900
▁egg	-2901
!".	-2902
▁rose	-2903
▁frag	-2904
▁aunt	-2905
wards	-2906
▁times	-2907
oppy	-2908
oot	-2909
▁bags	-2910
▁cro	-2911
▁enc	-2912
▁shadow	-2913
▁fountain	-2914
ention	-2915
▁low	-2916
dom	-2917
▁above	-2918
▁showing	-2919
rell	-2920
▁perform	-2921
▁fingers	-2922
▁George	-2923
▁themselves	-2924
ache	-2925
▁bushes	-2926
▁smaller	-2927
▁stumbled	-2928
▁resc	-2929
kn	-2930
▁spoiled	-2931
▁thoughtful	-2932
▁weal	-2933
▁playful	-2934
▁Ducky	-2935
▁independ	-2936
▁dough	-2937
▁witch	-2938
na	-2939
▁parrot	-2940
arry	-2941
▁fragile	-2942
▁dependable	-2943
vice	-2944
▁raced	-2945
▁rode	-2946
▁tele	-2947
ray	-2948
▁jog	-2949
▁seem	-2950
▁helm	-2951
▁lab	-2952
▁Whenever	-2953
corn	-2954
▁spinning	-2955
▁kicked	-2956
ormous	-2957
arth	-2958
▁stretch	-2959
inal	-2960
▁delighted	-2961
▁sunfl	-2962
▁eng	-2963
▁enormous	-2964
▁brightly	-2965
ines	-2966
▁Cl	-2967
▁clock	-2968
▁print	-2969
reen	-2970
▁law	-2971
▁built	-2972
▁counted	-2973
▁swe	-2974
▁ways	-2975
▁changed	-2976
▁roof	-2977
▁cop	-2978
▁Sn	-2979
▁jam	-2980
▁reminded	-2981
▁admired	-2982
▁practice	-2983
▁twig	-2984
▁shone	-2985
ither	-2986
▁orig	-2987
▁rat	-2988
▁Bill	-2989
▁zip	-2990
▁sniff	-2991
▁cam	-2992
▁using	-2993
▁whispered	-2994
eeze	-2995
▁stronger	-2996
▁independent	-2997
▁steal	-2998
▁hoop	-2999
▁tunn	-3000
▁chir	-3001
▁loll	-3002
mbrell	-3003
anut	-3004
ience	-3005
▁acorn	-3006
▁chose	-3007
▁umbrell	-3008
known	-3009
▁jolly	-3010
▁bitter	-3011
▁hammer	-3012
ipop	-3013
▁Toby	-3014
▁brace	-3015
▁bees	-3016
▁Your	-3017
▁serious	-3018
▁tummy	-3019
▁handed	-3020
▁solve	-3021
▁cone	-3022
œYes	-3023
▁lollipop	-3024
▁beak	-3025
▁fre	-3026
▁popcorn	-3027
▁mis	-3028
▁painted	-3029
▁original	-3030
▁terrible	-3031
ict	-3032
▁allowed	-3033
▁boats	-3034
▁sauce	-3035
▁hairy	-3036
▁moder	-3037
▁cleaning	-3038
▁leaving	-3039
▁potato	-3040
▁finding	-3041
iable	-3042
▁joined	-3043
▁gasped	-3044
▁dust	-3045
iew	-3046
▁salad	-3047
▁unknown	-3048
▁bean	-3049
▁clum	-3050
▁pumpkin	-3051
het	-3052
▁dove	-3053
▁guard	-3054
▁picking	-3055
▁bump	-3056
▁sink	-3057
▁view	-3058
uring	-3059
anger	-3060
▁metal	-3061
▁bounce	-3062
▁yet	-3063
inary	-3064
robe	-3065
▁half	-3066
amond	-3067
▁costum	-3068
▁reliable	-3069
▁ing	-3070
▁tor	-3071
▁Joey	-3072
▁doesn	-3073
▁hay	-3074
▁arg	-3075
▁marble	-3076
aghet	-3077
aghetti	-3078
▁barber	-3079
▁forth	-3080
▁tank	-3081
▁those	-3082
▁diamond	-3083
com	-3084
▁post	-3085
redient	-3086
▁thinking	-3087
▁ingredient	-3088
▁stamp	-3089
▁modern	-3090
▁yarn	-3091
▁rubb	-3092
ugged	-3093
▁pirate	-3094
ebra	-3095
pid	-3096
▁advice	-3097
▁gem	-3098
▁clumsy	-3099
▁Pe	-3100
How	-3101
▁create	-3102
▁holds	-3103
▁dolphin	-3104
▁prep	-3105
▁sleeping	-3106
See	-3107
▁regular	-3108
▁telling	-3109
ilty	-3110
▁searching	-3111
œWhat	-3112
▁stairs	-3113
ations	-3114
▁guilty	-3115
▁rushed	-3116
▁peanut	-3117
▁magn	-3118
▁cheap	-3119
▁spaghetti	-3120
▁char	-3121
▁mask	-3122
▁stupid	-3123
▁wealthy	-3124
▁rub	-3125
cu	-3126
▁patch	-3127
▁Andy	-3128
▁Polly	-3129
▁opens	-3130
▁zebra	-3131
▁goose	-3132
▁square	-3133
▁stat	-3134
▁thunder	-3135
▁compass	-3136
▁engine	-3137
▁knock	-3138
▁flex	-3139
▁arrow	-3140
▁Bear	-3141
▁Sophie	-3142
eezed	-3143
▁angel	-3144
▁Ba	-3145
irsty	-3146
io	-3147
▁dull	-3148
isk	-3149
▁driving	-3150
▁graceful	-3151
illa	-3152
umbers	-3153
▁carrying	-3154
▁umbrella	-3155
cod	-3156
▁camera	-3157
▁shiver	-3158
▁washed	-3159
▁crazy	-3160
▁popular	-3161
▁stage	-3162
shion	-3163
▁cur	-3164
▁Alex	-3165
▁sne	-3166
Go	-3167
▁bull	-3168
▁missing	-3169
▁sparkled	-3170
▁library	-3171
œIt	-3172
▁friendship	-3173
▁impressive	-3174
fa	-3175
▁tied	-3176
▁beet	-3177
▁comb	-3178
▁careless	-3179
time	-3180
▁imagined	-3181
▁seeds	-3182
▁meal	-3183
▁persist	-3184
▁truth	-3185
▁ingredients	-3186
▁shel	-3187
▁fresh	-3188
▁pebble	-3189
▁deliver	-3190
▁jacket	-3191
▁nature	-3192
▁patter	-3193
▁shocked	-3194
▁rubbed	-3195
▁reward	-3196
▁flexible	-3197
ision	-3198
▁destro	-3199
ric	-3200
▁handle	-3201
▁sudden	-3202
▁load	-3203
▁ending	-3204
▁pige	-3205
▁prize	-3206
▁crocod	-3207
ief	-3208
ince	-3209
oomy	-3210
ibb	-3211
▁pattern	-3212
▁dreaming	-3213
▁sadly	-3214
▁enth	-3215
▁Next	-3216
▁flashlight	-3217
▁thirsty	-3218
▁encou	-3219
▁envel	-3220
▁compassion	-3221
arsh	-3222
œLetâ	-3223
▁numbers	-3224
▁mailbox	-3225
▁stranger	-3226
▁fork	-3227
▁wheels	-3228
ement	-3229
▁tem	-3230
▁peeked	-3231
▁enthus	-3232
▁reading	-3233
▁desk	-3234
▁penny	-3235
▁discover	-3236
▁suit	-3237
▁bracelet	-3238
awn	-3239
▁spilled	-3240
▁Charl	-3241
▁wire	-3242
▁rug	-3243
▁Paul	-3244
▁early	-3245
▁cryst	-3246
▁butterflies	-3247
▁comput	-3248
▁env	-3249
▁gum	-3250
▁order	-3251
▁stops	-3252
▁torn	-3253
▁towers	-3254
▁ahead	-3255
▁object	-3256
▁pengu	-3257
oe	-3258
gest	-3259
▁rece	-3260
comfort	-3261
▁pant	-3262
▁sunflower	-3263
▁sorts	-3264
▁surf	-3265
▁cere	-3266
bled	-3267
loo	-3268
▁bent	-3269
▁spoke	-3270
▁anx	-3271
▁spring	-3272
▁note	-3273
▁avo	-3274
▁pow	-3275
iches	-3276
▁humble	-3277
▁warned	-3278
▁windows	-3279
▁uncomfort	-3280
▁biggest	-3281
There	-3282
▁badly	-3283
▁earth	-3284
▁pup	-3285
▁wing	-3286
▁uncomfortable	-3287
Yay	-3288
ikes	-3289
▁placed	-3290
ellig	-3291
▁older	-3292
▁super	-3293
▁intellig	-3294
▁travel	-3295
▁celebrate	-3296
▁scale	-3297
▁flute	-3298
▁anxious	-3299
▁tunnel	-3300
▁cooking	-3301
▁compl	-3302
▁slides	-3303
▁couldnâ	-3304
▁scoot	-3305
▁complet	-3306
▁stack	-3307
▁counting	-3308
▁statue	-3309
▁pale	-3310
▁growing	-3311
Ow	-3312
▁trap	-3313
▁liz	-3314
▁deaf	-3315
▁mel	-3316
They	-3317
▁sofa	-3318
host	-3319
▁beauty	-3320
▁Here	-3321
▁cupboard	-3322
▁beetle	-3323
▁scatter	-3324
▁mole	-3325
▁mush	-3326
▁persistent	-3327
▁perm	-3328
▁harmless	-3329
▁value	-3330
▁jumps	-3331
▁refused	-3332
▁nail	-3333
▁nurse	-3334
▁er	-3335
▁Pat	-3336
▁crocodile	-3337
▁shut	-3338
▁hung	-3339
▁tur	-3340
▁neat	-3341
▁charming	-3342
▁gifted	-3343
▁names	-3344
▁base	-3345
▁ghost	-3346
▁trick	-3347
▁curt	-3348
▁yawn	-3349
▁courage	-3350
opus	-3351
ctopus	-3352
▁crane	-3353
▁Hen	-3354
▁sandwiches	-3355
▁flour	-3356
▁Give	-3357
▁curtain	-3358
cream	-3359
▁pony	-3360
▁cereal	-3361
▁pretending	-3362
aid	-3363
▁question	-3364
▁Look	-3365
▁support	-3366
aches	-3367
▁snuggled	-3368
▁sett	-3369
▁drawer	-3370
▁chasing	-3371
▁computer	-3372
▁destroy	-3373
▁crawl	-3374
ices	-3375
▁univer	-3376
▁triang	-3377
▁raven	-3378
▁ordinary	-3379
▁octopus	-3380
▁envelope	-3381
▁rules	-3382
▁lively	-3383
▁attract	-3384
▁turkey	-3385
▁camp	-3386
▁vi	-3387
ips	-3388
▁send	-3389
▁piano	-3390
ud	-3391
▁gloomy	-3392
▁cartoon	-3393
▁shaking	-3394
œThat	-3395
▁helmet	-3396
heart	-3397
▁parade	-3398
▁intelligent	-3399
▁may	-3400
▁needle	-3401
▁hurry	-3402
▁package	-3403
▁phot	-3404
▁speed	-3405
▁uncle	-3406
▁crystal	-3407
erable	-3408
▁Grace	-3409
▁collar	-3410
ceed	-3411
▁mushroom	-3412
He	-3413
▁twirled	-3414
▁lizard	-3415
▁fu	-3416
▁task	-3417
▁blueber	-3418
aff	-3419
▁creatures	-3420
▁miserable	-3421
▁pepper	-3422
ubby	-3423
gust	-3424
▁thief	-3425
▁seal	-3426
▁alert	-3427
und	-3428
stri	-3429
illie	-3430
▁hunter	-3431
▁soldier	-3432
▁Henry	-3433
▁disgust	-3434
orant	-3435
▁carp	-3436
ses	-3437
cut	-3438
▁fireman	-3439
▁anywhere	-3440
▁dug	-3441
▁station	-3442
▁Before	-3443
▁beep	-3444
▁ener	-3445
▁bicy	-3446
▁wishes	-3447
iest	-3448
▁Brownie	-3449
▁stickers	-3450
coa	-3451
▁resist	-3452
▁vide	-3453
▁bandage	-3454
▁screen	-3455
▁led	-3456
▁second	-3457
▁helpless	-3458
▁bounced	-3459
▁Charlie	-3460
▁tooth	-3461
▁practiced	-3462
▁pasta	-3463
tter	-3464
▁shine	-3465
▁thread	-3466
▁Annie	-3467
Give	-3468
▁muff	-3469
▁repe	-3470
▁ignorant	-3471
▁trash	-3472
▁chance	-3473
▁stirred	-3474
▁mill	-3475
▁leash	-3476
▁radio	-3477
▁cricket	-3478
▁attractive	-3479
▁impat	-3480
▁gir	-3481
▁letters	-3482
▁pigeon	-3483
▁cube	-3484
▁stretched	-3485
▁nobody	-3486
urb	-3487
▁decorate	-3488
▁jeep	-3489
▁pand	-3490
▁Jerry	-3491
▁chubby	-3492
ummer	-3493
▁jet	-3494
▁Sh	-3495
ne	-3496
▁Tweetie	-3497
▁succeed	-3498
▁brighter	-3499
If	-3500
▁cocoa	-3501
▁club	-3502
▁jug	-3503
▁competitive	-3504
▁trump	-3505
orable	-3506
▁compassionate	-3507
▁disturb	-3508
ccol	-3509
▁impatient	-3510
ccoli	-3511
aked	-3512
▁steps	-3513
▁itself	-3514
▁respectful	-3515
▁otter	-3516
▁Tr	-3517
▁further	-3518
▁tire	-3519
▁pressed	-3520
▁troubled	-3521
▁attic	-3522
▁somewhere	-3523
▁starts	-3524
arian	-3525
▁quar	-3526
▁bet	-3527
olin	-3528
▁restless	-3529
▁Bet	-3530
noon	-3531
▁skip	-3532
▁carpet	-3533
▁afternoon	-3534
▁pants	-3535
▁candle	-3536
▁Lilly	-3537
▁Are	-3538
▁tray	-3539
▁shoe	-3540
▁anyway	-3541
▁mug	-3542
▁dess	-3543
▁tap	-3544
▁nuts	-3545
▁screw	-3546
gn	-3547
▁disgusting	-3548
▁pun	-3549
▁ostri	-3550
▁ribb	-3551
▁envious	-3552
▁Will	-3553
▁adorable	-3554
▁fort	-3555
▁fearful	-3556
▁vine	-3557
▁sweetheart	-3558
▁Where	-3559
▁Lee	-3560
▁Sandy	-3561
stic	-3562
opter	-3563
▁leop	-3564
icopter	-3565
aurant	-3566
▁case	-3567
▁shouts	-3568
▁gor	-3569
▁restaurant	-3570
▁Danny	-3571
▁Everything	-3572
come	-3573
▁hipp	-3574
▁waff	-3575
▁cards	-3576
▁allig	-3577
▁distant	-3578
irit	-3579
▁trumpet	-3580
▁helicopter	-3581
▁broccoli	-3582
iastic	-3583
▁reco	-3584
▁giggle	-3585
▁enthusiastic	-3586
▁filthy	-3587
▁Mag	-3588
▁exper	-3589
▁Would	-3590
▁monkeys	-3591
▁cooked	-3592
night	-3593
▁harsh	-3594
aroo	-3595
angaroo	-3596
▁batht	-3597
▁hook	-3598
▁por	-3599
▁scooter	-3600
gging	-3601
▁admire	-3602
▁pipe	-3603
cycle	-3604
▁poem	-3605
▁bri	-3606
▁bathtub	-3607
▁sandbox	-3608
▁belt	-3609
▁nowhere	-3610
▁sent	-3611
▁ten	-3612
▁ants	-3613
▁explain	-3614
▁Snow	-3615
▁meas	-3616
▁country	-3617
▁soar	-3618
▁unpack	-3619
opl	-3620
eropl	-3621
▁backpack	-3622
gie	-3623
▁barking	-3624
▁speak	-3625
▁cows	-3626
imi	-3627
▁Maria	-3628
▁quite	-3629
▁squash	-3630
stairs	-3631
nna	-3632
par	-3633
▁aeropl	-3634
▁spell	-3635
▁kangaroo	-3636
▁repair	-3637
▁lid	-3638
▁leopard	-3639
▁mama	-3640
▁Millie	-3641
▁listening	-3642
▁Pap	-3643
▁separ	-3644
▁happier	-3645
▁Jess	-3646
▁summer	-3647
▁human	-3648
▁Sm	-3649
▁stared	-3650
▁bicycle	-3651
▁firework	-3652
▁grabs	-3653
▁given	-3654
uct	-3655
▁comet	-3656
▁didnâ	-3657
hood	-3658
▁yogurt	-3659
▁message	-3660
▁breat	-3661
▁loop	-3662
▁mule	-3663
▁paid	-3664
▁meat	-3665
▁impro	-3666
▁Baby	-3667
▁Bunny	-3668
▁sort	-3669
▁spirit	-3670
▁gorilla	-3671
▁dessert	-3672
▁modest	-3673
▁ostrich	-3674
▁finds	-3675
▁ur	-3676
▁jellyfish	-3677
year	-3678
ipping	-3679
▁Papa	-3680
▁paws	-3681
▁obser	-3682
▁split	-3683
▁melon	-3684
▁Mimi	-3685
▁violin	-3686
▁pulls	-3687
▁Ted	-3688
Bye	-3689
▁tripped	-3690
▁rescue	-3691
▁prov	-3692
▁five	-3693
▁forgave	-3694
▁fle	-3695
▁hedge	-3696
▁alligator	-3697
▁purse	-3698
▁sheet	-3699
▁holes	-3700
▁recogn	-3701
▁cact	-3702
▁bikes	-3703
▁roared	-3704
▁size	-3705
▁cats	-3706
▁swinging	-3707
▁scold	-3708
▁hippo	-3709
ucked	-3710
▁raft	-3711
▁pushing	-3712
▁tax	-3713
▁pilot	-3714
ci	-3715
▁organize	-3716
▁starting	-3717
▁hall	-3718
▁behave	-3719
▁salt	-3720
▁Harry	-3721
▁pal	-3722
ophone	-3723
▁wheat	-3724
▁sle	-3725
▁inse	-3726
▁oat	-3727
▁buzz	-3728
eer	-3729
▁brus	-3730
▁triangle	-3731
▁haircut	-3732
▁shade	-3733
iskers	-3734
▁lightning	-3735
▁bin	-3736
aled	-3737
▁knot	-3738
bul	-3739
▁lear	-3740
▁rice	-3741
▁learnt	-3742
lcano	-3743
▁Buddy	-3744
▁energy	-3745
▁either	-3746
▁frowned	-3747
▁bur	-3748
œYou	-3749
ebook	-3750
▁porch	-3751
Anna	-3752
seum	-3753
▁trains	-3754
▁sticker	-3755
▁notebook	-3756
▁cactus	-3757
▁Whiskers	-3758
▁chalk	-3759
▁math	-3760
reci	-3761
▁riding	-3762
▁lip	-3763
▁evening	-3764
iling	-3765
▁wallet	-3766
▁barrel	-3767
▁ped	-3768
▁rod	-3769
▁luck	-3770
▁ended	-3771
▁sweater	-3772
▁jokes	-3773
▁papers	-3774
▁panda	-3775
▁appreci	-3776
▁volcano	-3777
▁museum	-3778
inking	-3779
▁bananas	-3780
ube	-3781
▁taxi	-3782
▁lend	-3783
▁lions	-3784
▁eras	-3785
TMm	-3786
▁Tony	-3787
astic	-3788
ffe	-3789
▁palace	-3790
▁rolling	-3791
▁shopkeeper	-3792
▁bears	-3793
▁boots	-3794
▁neighbour	-3795
▁hadn	-3796
▁chain	-3797
ffee	-3798
▁strawberry	-3799
ooped	-3800
▁mild	-3801
icer	-3802
▁shakes	-3803
▁micr	-3804
play	-3805
▁reind	-3806
▁smells	-3807
▁softly	-3808
▁laund	-3809
urch	-3810
▁avoc	-3811
▁ink	-3812
▁alive	-3813
▁judge	-3814
▁tricks	-3815
▁putting	-3816
▁sock	-3817
▁silver	-3818
▁laundry	-3819
▁pushes	-3820
▁strugg	-3821
▁drawings	-3822
▁goal	-3823
▁pole	-3824
▁visited	-3825
▁magnet	-3826
iron	-3827
▁hive	-3828
▁sailor	-3829
▁ol	-3830
▁quarrel	-3831
▁tube	-3832
▁shelter	-3833
▁Inst	-3834
▁steak	-3835
▁falling	-3836
▁shovel	-3837
▁colours	-3838
▁microphone	-3839
edy	-3840
▁insist	-3841
▁penguin	-3842
▁James	-3843
▁marched	-3844
▁leaned	-3845
▁clapping	-3846
▁rag	-3847
▁unlock	-3848
▁ambul	-3849
▁zoomed	-3850
▁checked	-3851
▁sprink	-3852
▁belongs	-3853
▁pad	-3854
▁airport	-3855
▁climbing	-3856
▁reindeer	-3857
▁Bun	-3858
▁display	-3859
▁shield	-3860
cast	-3861
happy	-3862
▁dishes	-3863
▁barks	-3864
▁aeroplane	-3865
▁gro	-3866
▁saus	-3867
hino	-3868
elery	-3869
ense	-3870
ophy	-3871
▁oy	-3872
▁ambulance	-3873
sely	-3874
▁skill	-3875
▁dive	-3876
▁donâ	-3877
▁polish	-3878
▁coffee	-3879
▁peek	-3880
▁fields	-3881
ait	-3882
▁medal	-3883
ges	-3884
▁Or	-3885
▁sandcast	-3886
▁grapes	-3887
▁Maggie	-3888
▁trophy	-3889
▁soil	-3890
▁feelings	-3891
▁apologized	-3892
▁avail	-3893
▁shrimp	-3894
▁planet	-3895
▁hoping	-3896
▁costume	-3897
▁drops	-3898
▁film	-3899
▁herb	-3900
▁elev	-3901
▁kitty	-3902
nger	-3903
anic	-3904
▁yach	-3905
▁fisher	-3906
ron	-3907
▁prun	-3908
▁raining	-3909
▁basketball	-3910
ected	-3911
▁unhappy	-3912
chanic	-3913
▁rubber	-3914
▁art	-3915
▁men	-3916
▁minute	-3917
▁eraser	-3918
▁shouldn	-3919
▁stom	-3920
reeze	-3921
▁short	-3922
▁thanks	-3923
▁rhino	-3924
▁imagine	-3925
▁incl	-3926
▁closely	-3927
▁wool	-3928
▁onion	-3929
▁cord	-3930
nam	-3931
▁complete	-3932
▁elevator	-3933
enny	-3934
▁mechanic	-3935
▁page	-3936
▁flies	-3937
▁rever	-3938
▁available	-3939
▁winter	-3940
▁diary	-3941
▁cardboard	-3942
▁appl	-3943
▁bul	-3944
▁celery	-3945
▁marry	-3946
▁perfectly	-3947
▁yacht	-3948
aused	-3949
▁glove	-3950
▁magaz	-3951
gen	-3952
▁eagerly	-3953
▁Smith	-3954
▁insect	-3955
▁Clara	-3956
▁stuffed	-3957
▁furn	-3958
iture	-3959
▁vend	-3960
▁quit	-3961
▁journal	-3962
▁treasures	-3963
▁disag	-3964
▁Jul	-3965
▁furniture	-3966
▁baking	-3967
▁player	-3968
quit	-3969
Ha	-3970
▁tub	-3971
▁Ab	-3972
▁Miss	-3973
▁tut	-3974
ecause	-3975
▁imagination	-3976
ides	-3977
▁wife	-3978
▁headed	-3979
▁breaks	-3980
any	-3981
▁knob	-3982
▁factor	-3983
▁pit	-3984
ories	-3985
▁bulb	-3986
▁counter	-3987
place	-3988
▁church	-3989
▁frogs	-3990
▁cooler	-3991
▁freez	-3992
▁Instead	-3993
▁pair	-3994
mand	-3995
▁offer	-3996
azz	-3997
▁swung	-3998
ween	-3999
▁skull	-4000
▁sym	-4001
▁switch	-4002
▁cheek	-4003
▁lie	-4004
▁mos	-4005
▁football	-4006
▁factory	-4007
quito	-4008
▁sunset	-4009
ifl	-4010
aulifl	-4011
▁between	-4012
▁motorcycle	-4013
Dad	-4014
▁peach	-4015
▁cups	-4016
▁chirp	-4017
▁mixer	-4018
affe	-4019
▁blowing	-4020
right	-4021
▁shouting	-4022
▁twink	-4023
izes	-4024
nament	-4025
pe	-4026
▁ornament	-4027
▁hut	-4028
▁flame	-4029
▁seeing	-4030
bol	-4031
..	-4032
▁hotel	-4033
▁caulifl	-4034
▁mosquito	-4035
▁	-4036
e	-4037
a	-4038
t	-4039
o	-4040
h	-4041
n	-4042
i	-4043
d	-4044
s	-4045
r	-4046
l	-4047
y	-4048
m	-4049
w	-4050
.	-4051
u	-4052
g	-4053
c	-4054
p	-4055
f	-4056
b	-4057
k	-4058
,	-4059
T	-4060
v	-4061
"	-4062
S	-4063
H	-4064
'	-4065
I	-4066
L	-4067
O	-4068
!	-4069
B	-4070
M	-4071
x	-4072
A	-4073
W	-4074
j	-4075
J	-4076
?	-4077
Y	-4078
z	-4079
â	-4080
€	-4081
D	-4082
E	-4083
F	-4084
q	-4085
C	-4086
N	-4087
G	-4088
P	-4089
-	-4090
œ	-4091
